[{
        "id": "pescado",
        "name": "Pescado",
        "description": "Trocitos de la mejor variedad de pescados con una deliciosa salsa ligera, 100% húmedo y sabroso!",
        "nutritional1": "Es un alimento completo y balanceado, 100% húmedo y sabroso!",
        "nutritional2": "Está hecho con trocitos de la mejor variedad de pescados con una deliciosa salsa ligera, que aportan a tu gato los nutrientes que necesita para mantenerse sano y fuerte.",
        "nutritional3": "Además, su textura y sabor son ideales para aquellos que tienen el paladar exigente.",
        "category": [
            "Cachorro",
            "Adulto",
            "Senior"
        ],
        "price": 590,
        "image": "pescado.jpeg"
    },
    {
        "id": "vegetariano",
        "name": "Vegetales",
        "description": "La mejor selección de vegetales para lograr un balance perfecto en la alimentación de tu gato.",
        "nutritional1": "Es un alimento completo y equilibrado que ayuda a mantener un buen estado de salud.",
        "nutritional2": "Los mejores vegetales seleccionados cuidadosamente para lograr un balance perfecto en la alimentación de tu gato.",
        "nutritional3": "Proporciona un aporte calórico moderado perfectamente adaptado a las necesidades del gato con actividad moderada, que ayuda a mantener un buen estado de salud.",
        "category": [
            "Cachorro",
            "Adulto",
            "Senior"
        ],
        "price": 490,
        "image": "vegetariano.jpeg"
    },
    {
        "id": "carne",
        "name": "Carne",
        "description": "Suaves trocitos de la mejor carne de vaca cocidos al vapor con salsa, 100% húmedo y sabroso!",
        "nutritional1": "Es un alimento completo y equilibrado, 100% húmedo que contiene suaves trocitos de carne de vaca cocidos al vapor con salsa.",
        "nutritional2": "Formulado con proteínas de origen animal que ayudan a proporcionar los nutrientes que tu gato necesita todos los días para estar saludable.",
        "nutritional3": "Cada porción contribuye con la vitalidad y energía necesarias para explorar el mundo!",
        "category": [
            "Cachorro",
            "Adulto",
            "Senior"
        ],
        "price": 500,
        "image": "carne.jpeg"
    },
    {
        "id": "salmon",
        "name": "Salmón",
        "description": "Trocitos de la mejor variedad de pescados con una deliciosa salsa ligera, 100% húmedo y sabroso!",
        "nutritional1": "Es un alimento completo y balanceado, 100% húmedo super sabroso. Super nutritivo e ideal para paladares exigentes!",
        "nutritional2": "Está hecho de pequeños trozos de salmón horneado a fuego lento, con una textura y sabor únicas de las que tu gato no podrá resistirse.",
        "nutritional3": "Proporciona un aporte calórico moderado perfectamente adaptado a las necesidades del gato con actividad moderada, que ayuda a mantener un buen estado de salud.",
        "category": [
            "Cachorro",
            "Adulto",
            "Senior"
        ],
        "price": 550,
        "image": "salmon.jpeg"
    },
    {
        "id": "pollo",
        "name": "Pollo",
        "description": "Deliciosos trocitos de pollo con abundante salsa, para que tu gato disfrute en cualquier momento.",
        "nutritional1": "Es un alimento completo y equilibrado, 100% húmedo super sabroso. Cada porción combina un sabor delicado, que lo hace delicioso y nutritivo!",
        "nutritional2": "Formulado con proteínas de pollo, 90% de pechuga y muslo con abundante salsa, para que tu gato disfrute en cualquier momento.",
        "nutritional3": "Proporciona un aporte calórico moderado perfectamente adaptado a las necesidades del gato con actividad moderada, que ayuda a mantener un buen estado de salud.",
        "category": [
            "Cachorro",
            "Adulto",
            "Senior"
        ],
        "price": 360,
        "image": "pollo.jpeg"
    },
    {
        "id": "atun",
        "name": "Atún",
        "description": "Delicados trozos de atún con una deliciosa salsa, ideal para aquellos que tienen el paladar exigente.",
        "nutritional1": "Es un alimento húmedo 100% super sabroso, completo y balanceado.",
        "nutritional2": "Hecho de delicados trozos de atún, sumergidos en una abundante salsa ligera y deliciosa. Es ideal para los gatos fanáticos de las salsas y para aquellos que tienen el paladar exigente.",
        "nutritional3": "Aporta a tu gato los nutrientes que necesita para mantenerse sano y fuerte!",
        "category": [
            "Cachorro",
            "Adulto",
            "Senior"
        ],
        "price": 390,
        "image": "atun.jpeg"
    }
]